module.exports = {
    howText: 'Когда мы рождаемся, планеты в зависимости от своего положения в это время, дают нам определенные характеристики, с которыми мы живем всю жизнь. Люди рождаются в разное время и в разных местах, поэтому начальные характеристики у всех разные.\n' +
    '\n' +
    'В течение жизни планеты так же "облучают" нас своей энергией, и каждый день эта энергия разная. Она, подчиняясь определенным циклам, задаёт ритм и направление энергетических "течений". Можно плыть против "течения", преодолевая трудности, а можно влиться в естественный поток энергии и использовать её в своих целях.\n' +
    '\n' +
    'Понятно, что каждый человек индивидуален, но выражаясь образно, дождю до этого нет никакого дела. Дождь просто льет, и если у вас есть зонт, значит вы в порядке. Так и с энергией дня - все мы, хотим этого или нет, находимся под ее влиянием.\n' +
    '\n' +
    'Следуя рекомендациям Астробота, вы сможете увеличить шансы на то, что бы быть в гармонии с энергией дня, и тем самым увеличить возможность счастливых событий в своей жизни.\n' +
    '\n' +
    'Какие это рекомендации?\n' +
    '\n' +
    'Цвет одежды - у каждого дня определенный цвет, и если вы в "правильном" цвете, вы подсознательно будете больше нравиться людям. И наоборот, если вы в противоположном цвете, вы можете, казалось бы беспричинно, раздражать людей в этот день.\n' +
    '\n' +
    'Астробот подскажет вам, какому спорту отдать предпочтение в тот или иной день. Вы сможете запланировать день когда идти к стилисту, когда лучше делать важные покупки, правильный день для начинаний, когда делать генеральную уборку в квартире и многое другое.\n' +
    '\n' +
    'Также вы найдете информацию о том, что лучше избегать в этот день. Но это совсем не значит, что нужно отказываться от своих планов. Есть такое выражение "В нужном месте в нужное время". Просто планируйте "Нужное время" заранее, а Астробот, в свою очередь, вам в этом поможет! 😉\n\n'+ 'В главное меню 👉🏻 /home 🏠',
    hairCut: 'Давно доказано, что если стричь волосы 💇🏻 согласно лунному календарю стрижек 🌘, они будут расти сильными, здоровыми и крепкими. \n' +
    'Неправильно подобранный день для похода к стилисту может неблагоприятно влиять на ваше здоровье и даже судьбу. \n' +
    'Ниже прогноз на неделю, планируйте заранее! 😊 (кнопки кликабельны)\n',
    bestStartDay: 'Правильно выбранное время даст вам преимущество, а неправильно выбранный период добавит сложностей в реализации задуманного проекта. Планируйте старт проекта заранее! \n' +
    'Астробот в этом вам поможет! 😊 \n' +
    '(кнопки кликабельны)\n',
    cleanDay: 'Лучше делать уборку в правильный лунный день. Читайте ниже описание и планируйте заранее! (кнопки кликабельны)',
    buisnessDay: 'Можно в неблагоприятный день заставлять себя через силу что-либо делать, а можно переждать, и в удачный день' +
    ' за час реализовать в разы больше и с удовольствием. Читайте описание и планируйте неделю заранее! (кнопки кликабельны)',
    goToHome: 'В главное меню 👉🏻 /home 🏠'

}

